<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage1.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="reviews_18530_Default" %>


<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <script src="../../content.js"></script>
    
    <table style="background-color: #FFFFFF">
        <tr>
            <td id="left" style="width: 300px; vertical-align: top;">
                <table>
                    <tr id="baner">
                        <td>
                            <div class="banner">
                                <iframe id="banner_1" src="http://rs-auto.bg/banners/300x250.html"
                                    style="width: 310px; height: 260px; margin: 0; padding: 0; border: 0; border-collapse: collapse; overflow: hidden"
                                    width="300" height="255"></iframe>
                            </div>
                            <div class="banner">
                                <script type="text/javascript"><!--<![CDATA[
    /* (c)AdOcean 2003-2009 */
    if (location.protocol.substr(0, 4) == 'http') document.write(unescape('%3C') + 'script id="webgroundbg.Rsauto.bg.300x250.nov" src="' + location.protocol + '//webgroundbg.adocean.pl/_' + (new Date()).getTime() + '/ad.js?id=WUH87bGWjaOy4q4xlkKsQBSJ3vESzC7mGUKho3EAPqP.E7/x=' + screen.width + '/y=' + screen.height + '" type="text/javascript"' + unescape('%3E%3C') + '/script' + unescape('%3E'));
    //]]>--></script>
                            </div>

                        </td>
                    </tr>
                    <tr>
                        <td>
                            <table>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_1_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_2_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_3_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_4_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td>							 
										<img src="http://www.rs-auto.bg/images/site_img/images_icon.gif" border="0" alt="Още снимки" /></a>							 
										title="Още снимки към статията">Още снимки</a> 												
									</td>								
								</tr>
							</table>
                        </td>
                    </tr>

                </table>
            </td>
            <td id="right">
                <input id="Button1" type="button" value="коментирай" style="right: inherit; width: 158px; margin-left: 404px; background-color: #317198;"
                    onclick="javascript: document.location.href = '#tools_row'" />

               <h2>Ford избухва с още по-красив Focus</h2>
				<h3>Фейслифт, и то какъв</h3>
				<span>25.02.2014</span>
				<div id="article_content" class="article_content"><div>
				Новият Ford Focus усъвършенства най-продавания модел в света с по-смел и по-емоционален дизайн, прецизно изработен и интуитивен интериор, гама от облекчаващи живота нови технологии и значителни подобрения в икономичността.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Дебютирал на Световния мобилен конгрес в Барселона и показан на автомобилното изложение в Женева, спортният характер и динамиката на новия Focus са допълнени от поразителната предна решетка, интериора, наподобяващ кокпит и планки за управление на скоростите от волана. Новият Focus, в продажба от втората половина на 2014 г., бележи също европейския дебют на SYNC 2 &ndash; модерната система за свързаност в колата, както и новите 1.5-литров бензинов EcoBoost и дизелов TDCi двигатели.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				&bdquo;Не се задоволихме с това, че сме номер 1. Искахме да взривим клиентите с поразителния нов Focus&ldquo;, сподели Стивън Одел, Президент на Ford в Европа, Средния Изток и Африка. &bdquo;Новият Focus венча модерния дизайн, най-новите технологии и водещата икономичност с прочутото си удоволствие от управлението&ldquo;.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Ford представи Focus за първи път през 1998 г. и оттогава над 12 милиона са продадени по света, от които 6.9 милиона в Европа. Миналия месец настоящият Focus бе провъзгласен за най-продавания модел в света, според данните на Polk за световните регистрации за първите 9 месеца на 2013 г. Ford е изчислил, че световните продажби на Focus са достигнали 1.1 милиона през 2013 г., включително над 300 000 в Китай, превръщайки го в най-продавания лек автомобил в най-бързо растящия автомобилен пазар в света.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Изтънчен дизайн
				</div>
				<div>
				Ford създаде още по-изтънчен и модерен Focus с нов външен вид, който отразява глобалния дизайнерски език на Ford, застъпен в новите Mondeo и Fiesta.
				</div>
				<div>
				<br />
				</div>
				<div>
				Наличен в нови цветове Deep Impact Blue и Glace Blue, новият Focus има по-ниска и широка стойка, нови преден капак, предница и решетка. Каросерията е скулптурирана с динамична форма от върха на обърнатата трапецовидна решетка в предната част и придава мощен и горд вид.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				По-тънките и изваяни предни фарове и по-продълговатите изтеглени фарове за мъгла допълват смелата предница. Фините хромирани детайли допълват усещането за елегантност, докато задната част на автомобила е по-динамична с новата лайсна и оформлението на задния капак и по-тънките стопове.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				&bdquo;Целта бе да добавим повече емоция към дизайна на Focus&ldquo;, заяви Мартин Смит, Изпълнителен директор по дизайна във Ford-Европа. &bdquo;Новият Focus е по-хармонизиран и по-атлетичен, с по-изтъчнени форми и обещава страхотно пътно поведение&ldquo;.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				При промяната в дизайна на интериора на новия Focus, Ford взе предвид обратната връзка от клиентите си и отговори с по-интуитивна визия, завършена от волан и централна конзола с по-малко бутони. Новите черни сатенирани и хромирани детайли допринасят за по-изчистен и модерен вид и по-логична и интуитивна функционалност.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новата централна жабка предлага повече място и плъзгащ се интегриран подлакътник. Конзолата в средата може да побира едновременно 1-литрова бутилка и 400-милилитрова чаша. Клиентите на новия Focus ще се наслаждават на още по-тихо пътуване, постигнато благодарение на по-плътните настилки, по-дебелите странични стъкла и подобрената изолация на двигателя.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				&bdquo;Отговорихме на ясното клиентско желание за повече простота в колата, като създадохме по-ясна визуална връзка между основните компоненти и значително намалихме броя на бутоните в купето&ldquo;, допълни Смит.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Реагиращ на допир екран със SYNC 2
				</div>
				<div>
				Новият Focus ще е първият автомобил в Европа, предлагащ SYNC 2. Модерната система на Ford за свързаност в автомобила се отличава с 8-инчов реагиращ на допир HD екран и модерно гласово управление на аудио системата, навигацията, климатика и съвместимите мобилни телефони.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Навигационната система на SYNC 2 предалага още, за първи път в Европа, разделен монитор с детайлна информация за пресечки, изговаряне имената на улиците, 3D детелини, забележителности и гайда на Michelin. SYNC 2 позволява на водача да въведе по-просто дестинацията и да накара системата да говори с избран от него глас. С натискането на бутона за гласово управление и казвайки &bdquo;Гладен/на съм&ldquo; излиза списък с местни ресторант, към които получава указания.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Модерни технологии за шофиране&nbsp;
				</div>
				<div>
				Новият Focus надгражда с едно ниво прочутото удоволствие от шофирането като подобрява управлението. Инженерите на Ford са осигурили по-солидно, отзивчиво и свързано с пътя усещане, увеличавайки структурната стегнатост в предната част, променяйки геометрията на окачването, увеличавайки страничната здравина, пренастройвайки амортисьорите и използвайки нова програма за електронна стабилност. Електрическото сервоуправление също е променено, за да се чувства водачът още по-свързан с пътя.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новият Focus е първият Ford, който предлага перпендикулярно паркиране &ndash; нова хендсфрий технология, която помага на водачите да паркират на заден ход в тесни пространства. Настоящият Focus представи системата Active Park Assist за успоредно паркиране, която с натискане на бутон и ползвайки ултразвукови сензори намира паркомясто и управлява волана, докато водачът контролира педалите. Добавянето на два нови сензора в задната част на новия Focus позволява перпендикулярното паркиране да се осъществи по същия начин.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Допълнителните сензори позволяват на Ford да предлага за първи път в Европа технологии, които помагат на водачите и при излизане от паркомястото:&nbsp;
				</div>
				<div>
				Cross Traffic Alert (Предупреждение за преминаващи автомобили) предупреждава водачите като излизат назад от паркомястото за автомобили, преминаващи зад тях. Ползвайки радар с радиус 40 метра, системата издава три отличителнни предупредителни сигнала, ако засече преминаването на автомобил&nbsp;
				</div>
				<div>
				Park-Out Assist (Система за излизане от паркомясто) помага на водачите да излязат от мястото при успоредно паркиране. След като водачът е избрал лявата или дясната страна, системата управлява волана, докато водачът си служи с газта и спирачката
				</div>
				<div>
				<br />
				</div>
				<div>
				Ford е подобрил също и популярната система за предотвратяване на удари с ниска скорост Active City Stop, която подготвя спирачките, ако водачът не реагира, намалява въртящия момент и автоматично задейства спирачките, за да намали силата на удара. Технологията е подобрена да работи със скорост до 50 км/ч, в сравнение с 30 км/ч в сегашния модел.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Ford представя в Европа също и Системата за превенция на сблъсъци. Тя работи по подобен на системата Active City Stop начин, но с по-голям обхват за засичане на автомобил, за да помага на водачите при по-висока скорост, например на магистрали, като издава предупредителени сигнали и ако е необходимо &ndash; да задейства спирачките.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Настоящият адаптивен круиз контрол помага на водачите на Ford да запазят зададено отстояние от предния автомобил, дори когато той се движи с по-ниска скорост от зададената на автопилота. В случаите, когато адаптивният автопилот не е активен, Ford представя в Европа за първи път новата Предупредителна система за посочване на дистанцията, която позволява на водачите да зададат предпочитано отстояние, което искат да спазват спрямо предния автомобил. Приближи ли се автомобилът повече, системата показва предупреждение на екрана в три варианта &ndash; от сиво, през жълто, до червено и издава звуков сигнал.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новият Focus ще бъде оборудван за първи път с технологията на Ford &ndash; MyKey. Тя позволява на собствениците да програмират ключа &ndash; обикновено този на младите шофьори &ndash; с ограничение за максималната скорост, която да вдигат, и максималната сила на звука на аудио системата и предотвратява стартирането на автомобила, ако не са поставени предпазните колани. Системата не позволява изключването от младия шофьор на системата за електронна стабилност и системата за предотвратяване на сблъсъци в града.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Осветяване на пътя&nbsp;
				</div>
				<div>
				Подобрената система за адаптивни светлини вече настройва светлините на новите би-ксенонови HID фарове, за да се нагодят най-добре към пътя. Системата преценява обкръжаващото автомобила осветление, както и обекти по пътя отпред и нагажда ъгъла на предните фарове и интензивността от 1 до 7, в зависимост от скоростта на автомобила, ъгъла на завиване и разстоянието до предмет отпред.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				При висока скорост, като например магистрала, фаровете се вдигат и предоставят по-дълъг и прав сноп светлина за подобрена видимост напред. В градовете, където скоростта е по-ниска и уличното осветление е по-силно, фаровете се снишават леко за по-интензивно осветяване на пътя непосредствено отпред. При завиване с по-ниска скорост, фаровете осветяват частта откъм завоя за евентуални пешеходци и колоездачи. При по-висока скорост фаровете насочват светлината по-навътре в завоя.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новият Focus ще продължи да предлага вече представените технологии, с които шофьорите са свикнали и на които разчитат, като протектора за вратите например.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				&bdquo;Новият Focus предлага множество нови и свръх модерни технологии, като в същото време последният модел е подобрен и опростен&ldquo;, каза Шериф Маракби, Директор автомобили във Ford-Европа. &bdquo;Изисканият нов дизайн е придал на Focus нов, свеж и модерен вид отвън и отвътре, но духът на Focus е удоволствието от управлението, когато си зад волана и с това не сме правили компромиси. Всъщност сме го подобрили&ldquo;.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Икономични нови двигатели
				</div>
				<div>
				Новият Focus предлага значително подобрена икономичност в много от версиите си в сравнение с настоящия модел, благодарение на новите двигатели. Най-модерният дизелов двигател ще предлага 19% намаление на разхода на горивото, докато най-модерният бензинов &ndash; 17%. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новият Focus ще е първият автомобил в Европа, предлагащ се с икономичния 1.5-литров бензинов EcoBoost двигател (150 и 180 к.с.) и новия 1.5-литров дизелов TDCi агрегат (95 и 120 к.с.). Focus ще продължи да се предлага с 1.0-литровия бензинов EcoBoost (100 и 125 к.с.), избран миналата година от 1/3 от клиентите на Focus и който бе провъзгласен за Световен двигател на 2012 и 2013 г. Ще се предлага също и нова версия на 1.0-литровия EcoBoost с 99 г/км СО2 емисии &ndash; първият нехибриден бензинов семеен автомобил в Европа с СО2 емисии под 100 г/км.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				1.5-литровият дизелов двигател със 120 к.с. и автоматична PowerShift скоростна кутия, който ще бъде представен догодина, ще е с 19% подобрение спрямо сегашния Focus с аналогична мощност. Новият Focus, оборудван с автоматична трансмисия и наградения 1.0 EcoBoost, който също ще бъде представен следващата година, ще предлага 17% подобрение спрямо еквивалентния двигател, когото замества. 2.0-литровият дизелов TDCi двигател със 150 к.с. ще покаже 14% подобрение с механична скоростна кутия (13% с автоматична).&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				&bdquo;Независимо дали бензинов или дизелов, новият Focus ще се предлага с двигатели, които осигуряват ненадмината комбинация от значително подобрена икономичност и изненадваща мощност &ndash; както и вариант с нула емисии от електрическия ни Focus&ldquo;, заяви Джо Бакай, Вицепрезидент продуктово развитие във Ford-Европа. &bdquo;Новият 1.5-литров бензинов EcoBoost двигател ще се възползва от технологиите на 1.0-литровия EcoBoost &ndash; изцяло нов дизайн на цилиндровата глава с подобрено охлаждане и интегриран изпускателен колектор за максимална динамика и икономичност, намаляване на теглото и триенето &ndash; за по-икономично, плавно и свободно набиращо обороти поведение&ldquo;.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Новият Focus ще предлага планки за смяна на предавките от волана. Те ще се предлагат като опция с всички автоматични трансмисии, независимо дали в бензинова или дизелова версия.&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				За да посрещне растящото клиентско търсене на Focus, който се продава на повече от 140 пазара, Ford е увеличил капацитета по света и произвежда модела в осем завода на четири континента. Заводите в Германия, САЩ, Русия, Китай, Тайланд, Виетнам, Тайван и Аржентина имат общ капацитет да произвеждат над 1.5 милиона Focus-а годишно, което се равнява на два автомобила на минута. В Европа Ford произвежда нов Focus на всеки 90 секунди.&nbsp;
				</div></div>


                <table>
                    <tr>
                        <td>
                            <div style="margin-top: 10px">
                                <div style="float: left; padding-left: 5px;">
                                    <script type="text/javascript" charset="utf-8"
                                        src="http://bg.static.etargetnet.com/generic/advert.php?g=ref:7316,area:422x200,tabl:1,n:2,js:1,target:_new,border_color:ffffff,background_color:ffffff,title_color:DB0000,text_color:000000,url_color:0665C8,title_underline:0,fsi:11,font:verdana">
                                    </script>
                                </div>
                            </div>
                            <br />
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				             
                            <div id="newsBookmarks">
                                <p class="fL">Сподели в :</p>
                                <a href="#b" rel="BOOKMARK:facebook" class="btn_facebook_v2">&nbsp;</a>
                                <script src="http://svejo.net/javascripts/svejo_button.js" type="text/javascript"></script>

                                <div class="c"></div>
                            </div>
                            <div id="tools_pad" style="margin-top: 10px; background-color: #006699;">
                                <ul id="tools_row">
                                    <asp:Menu ID="MenuNavigationH" runat="server" Orientation="Horizontal" ForeColor="White">
                                        <Items>
                                            <asp:MenuItem NavigateUrl="Rock.aspx" ImageUrl="http://www.rs-auto.bg/images/site_img/save_icon.gif"
                                                Text="Запази страницата" Value="Запази страницата"></asp:MenuItem>
                                            <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/print_icon.gif"
                                                Text="Отпечатай" Value="Отпечатай"></asp:MenuItem>
                                            <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/mail_icon.gif"
                                                Text="Изпрати на познат" Value="Изпрати на познат"></asp:MenuItem>

                                        </Items>

                                    </asp:Menu>
                                </ul>
                            </div>
                            <h6>Коментари по темата:</h6>
                            <div id="article_comments_form_message" style="width: 400px;">
                            </div>
                            <table>
                                <tr>
                                    <td colspan="3" class="form_title">Тема:</td>
                                </tr>
                                <tr>
                                    <td colspan="3">
                                        <input class="fields" style="width: 396px;" type="text" id="comment_title"
                                            name="comment_title" maxlength="200" title="Спазвайте учтивия тон на изказ. ;)
							Да поговорим за коли..." /></td>
                                </tr>
                                <tr>
                                    <td colspan="3" class="form_title">Коментар:</td>
                                </tr>
                                <tr>
                                    <td colspan="3">
                                        <textarea class="fields" style="width: 396px;" id="comment_content"
                                            name="comment_content" onkeydown="textCounter(this.form.comment_content, 500);"
                                            onkeyup="textCounter(this.form.comment_content, 500);" title="Спазвайте учтивия тон на изказ. ;) 
							Да поговорим за коли..."></textarea></td>
                                </tr>
                                <tr>
                                    <td class="form_title">Псевдоним:</td>
                                    <td colspan="2" class="form_title">e-mail:</td>
                                </tr>
                                <tr>
                                    <td style="width: 110px;">
                                        <input class="fields" style="width: 100px;" type="text" id="comment_user"
                                            name="comment_user" maxlength="100" /></td>
                                    <td style="width: 220px;">
                                        <input class="fields" style="width: 200px;" type="text" id="comment_email"
                                            name="comment_email" maxlength="200" /></td>
                                    <td style="text-align: right;"></td>
                                </tr>
                                <tr>
                                    <td rowspan="2" class="form_title">
                                        <img src="/CaptchaSecurityImages.php?width=100&height=35&characters=5" /></td>
                                    <td colspan="2" class="form_title">Въведете показания в ляво код:</td>
                                </tr>
                                <tr>
                                    <td style="width: 220px;">
                                        <input class="fields" style="width: 200px;" type="text" id="security_code" name="security_code" maxlength="5" /></td>
                                    <td style="text-align: right;">
                                        <input class="button" type="button" onclick="javascript: submitComment()" value="Изпрати" /></td>
                                </tr>
                            </table>
                        </td>
                    </tr>

                </table>
            </td>

        </tr>
        <tr>
            <td style="vertical-align: top;" colspan="2">
                <h6 id="similar_articles_h">Прочетете още:</h6>
                <ul id="similar_articles">
                    <li ><a href="Default.aspx" style="color: #666666">Default.aspx</a></li>
                 <script>
                        document.write(GetMenuItamText(18535,true));
                        document.write(GetMenuItamText(18530, true));
                        document.write(GetMenuItamText(18525, true));
                        document.write(GetMenuItamText(18519, true));
                        document.write(GetMenuItamText(18512, true));
                        document.write(GetMenuItamText(4517, true));
                    </script>


                        
                </ul>
                <div id="similar_articles_links">
                    <ul>
                        <asp:Menu ID="Menu_similar_articles_links" runat="server" Orientation="Horizontal">
                            <Items>
                                <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/articles_icon.gif"
                                    Text="Автоновини и изложения" Value="Автоновини и изложения"></asp:MenuItem>
                                <asp:MenuItem
                                    Text="BMW" Value="BMW"></asp:MenuItem>
                                <asp:MenuItem
                                    Text="Малък SUV" Value="Малък SUV"></asp:MenuItem>

                                
                            </Items>

                        </asp:Menu>

                    </ul>
                </div>
            </td>
        </tr>

    </table>

</asp:Content>

