<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage1.master" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="reviews_18535_Default" %>


<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
    <script src="../../content.js"></script>
    
    <table style="background-color: #FFFFFF">
        <tr>
            <td id="left" style="width: 300px; vertical-align: top;">
                <table>
                    <tr id="baner">
                        <td>
                            <div class="banner">
                                <iframe id="banner_1" src="http://rs-auto.bg/banners/300x250.html"
                                    style="width: 310px; height: 260px; margin: 0; padding: 0; border: 0; border-collapse: collapse; overflow: hidden"
                                    width="300" height="255"></iframe>
                            </div>
                            <div class="banner">
                                <script type="text/javascript"><!--<![CDATA[
    /* (c)AdOcean 2003-2009 */
    if (location.protocol.substr(0, 4) == 'http') document.write(unescape('%3C') + 'script id="webgroundbg.Rsauto.bg.300x250.nov" src="' + location.protocol + '//webgroundbg.adocean.pl/_' + (new Date()).getTime() + '/ad.js?id=WUH87bGWjaOy4q4xlkKsQBSJ3vESzC7mGUKho3EAPqP.E7/x=' + screen.width + '/y=' + screen.height + '" type="text/javascript"' + unescape('%3E%3C') + '/script' + unescape('%3E'));
    //]]>--></script>
                            </div>

                        </td>
                    </tr>
                    <tr>
                        <td>
                            <table>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_1_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_2_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_3_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td style="text-align:center;">
										<img class="thumb" src="image_4_1.jpg" alt="" 
										title="Кликни за по-голяма" border="0" />							
									</td>
								</tr>
								<tr>
									<td>							 
										<img src="http://www.rs-auto.bg/images/site_img/images_icon.gif" border="0" alt="Още снимки" /></a>							 
										title="Още снимки към статията">Още снимки</a> 												
									</td>								
								</tr>
							</table>
                        </td>
                    </tr>

                </table>
            </td>
            <td id="right">
                <input id="Button1" type="button" value="коментирай" style="right: inherit; width: 158px; margin-left: 404px; background-color: #317198;"
                    onclick="javascript: document.location.href = '#tools_row'" />

               <h2>Audi S3 Cabrio дебютира в Женева</h2>
				<h3>Спортна натура за лятото</h3>
				<span>06.03.2014</span>
				<div id="article_content" class="article_content"><div>
				Audi представя върхова динамика под открито небе с премиерата на S3 Cabriolet. Откритият четириместен модел е без конкуренция в своя пазарен сегмент. Двигателят 2.0 TFSI постига максимална мощност 221 кВт (300 к.с.) и максимален въртящ момент от 380 Нм, но средният му разход с трансмисия S tronic се ограничава до едва 7,1 гориво на 100 километра пробег (165 грама CO2 на километър). Разбира се, новият S3 Cabriolet също използва предимствата на системата за двойно предаване quattro &ndash; перфектната основа за постигане на оптимално сцепление и динамика на пътя независимо от състоянието на настилката. Характеристиките на новия Audi S3 Cabriolet включват още изключителни мерки за олекотяване на конструкцията и високоефективна система на ходовата част. Моделът ще се предлага от официалните представители на марката от лятото на 2014 година. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Спортната фигура на новия Audi S3 Cabriolet личи отдалеч. Дължината на каросерията е 4,43 междуосното разстояние достига 2,60 метра, широчината на модела е 1,79 метра, а височината му - 1,39 метра. Всичко това води до елегантно издължени, отлично балансирани пропорции с прецизни линии и пластични, мускулести повърхности, подчертаващи страничния силует на каросерията. &nbsp;Oткритият четириместен модел използва мек сгъваем покрив с електрохидравличен механизъм, чието тегло е снижено до минимум с използване на елементи от магнезиеви и алуминиеви сплави, както и на високоякостни стомани. Нивото на шума в купето се намалява от допълнителния слой от пенопласти с високи изолационни свойства в структурата на мекия покрив. Покривът се предлага в три различни разцветки, отварянето и затварянето му трае само 18 секунди и може да се извършва и в движение със скорост до 50 км/ч. В случай на инцидент, безопасността на пътниците се осигурява от система ролбари за защита при преобръщане. &nbsp;
				</div>
				<div>
				Много от детайлите в стилистиката на модела поставят акцент върху динамичния потенциал на четириместния кабриолет. Внушителната предна решетка (&bdquo;Singleframe&rdquo;) с хромирана рамка се отличава с централен мотив в платинено сиво и двойни напречни лайстни с алуминиево покритие. Отворите за въздух са заобиколени с подчертани ъгли и запълнени с решетки в стил &bdquo;пчелна пита&rdquo; и сдвоени декоративни ребра, а в предната и задната част каросерията е украсена с емблеми S3. Сред дванайсетте предлагани за новия модел цветове на външното лаково покритие са уникалната черна разцветка с кристален ефект &bdquo;Pantherschwarz&rdquo; и перлената синя тоналност &nbsp;&bdquo;Sepangblau&rdquo;. &nbsp;&nbsp;
				</div>
				<div>
				Страничният силует прави впечатление с алуминиевите лайстни в рамката на челното стъкло, по периферията на долния ръб на страничното остъкляване, с корпусите на външните огледала с алуминиево покритие и с подчертаните ръбове на лайстните на праговете. LED-елементите в задните светлини са част от серийното оборудване на модела, задният капак се отличава с аеродинамичен спойлер на ръба, а оформлението на задната броня при S3 Cabriolet е изцяло ново. Структурата на платиненосивия дифузор в задната част е съставена от основна греда с алуминиево покритие и четири вертикални ребра, разположени около типичните за S-моделите на Audi четири на брой тръби на изпускателната система. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>Изключително атлетичен &ndash; двигателят 2.0 TFSI </strong>&nbsp;
				</div>
				<div>
				За задвижване на Audi S3 Cabriolet се използва агрегатът 2.0 TFSI в неговото върхово изпълнение. В диапазона между 5 500 об/мин и 6 200 об/мин той развива максимална мощност от 221 кВт (300 к.с.), а максималният въртящ момент в размер на 380 Нм е на разположение на водача от 1 800 до 5 500 об/мин. С трансмисията S tronic ускорението на открития четириместен модел от &nbsp;0 до 100 км/ч се извършва за 5,4 секунди, а максималната скорост е електронно ограничена на 250 км/ч. Собственото тегло (без това на водача) на Audi S3 Cabriolet е едва 1 620 килограма, като защитната структура на пътническата клетка е изградена предимно от свръхвисокоякостни стомани, а предният капак е от алуминиева сплав. &nbsp;
				</div>
				<div>
				Двигателят 2.0 TFSI със система за принудително пълнене разполага с работен обем 1 984 cм3 (диаметър на цилиндъра x ход на буталото - 82,5 x 92,8 милиметра) и с право може да се причисли към расовите спортни агрегати. Алуминиевите бутала са конструирани да издържат на повишено натоварване, а въртящият момент се предава на коляновия вал от усилени мотовилки. Алуминиево-силициевата сплав на цилиндровата глава съчетава висока термична устойчивост и здравина с ниско тегло, а за подобряването на работните характеристики по отношение на шума и вибрациите се грижат два балансиращи вала. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Благодарение на своя динамичен характер, четирицилиндровият двигател предлага изключително, въодушевяващо удоволствие на пътя. При използване на режим &bdquo;dynamic&rdquo; на серийната система за адаптивно управление на поведението на пътя Audi drive select, агрегатът реагира още по-отзивчиво на командите на газта, а смяната на предавките от страна на S tronic се подчертават допълнително с кратки подавания на междинна газ. С увеличаване на натоварването и оборотите, в изпускателния тракт се отварят акустични клапи, добавящи агресивна нотка в звученето от работата на машината. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Налягането на турбокомпресора достига 1,2 бара, а за ефективното намаляване на температурата на сгъстения от него въздух се грижи мощен междинен охладител. Разположените във всмукателния колектор т.нар. &bdquo;Drumble&rdquo; клапи (за спираловидно и центробежно завихряне) придават на постъпващия в цилиндрите поток свеж въздух точно определени характеристики. Разпределителният вал от всмукателната страна позволява променливо управление в рамките на 60 градуса фазово отклонение от коляновия вал, а диапазонът откъм изпускателните клапани е в рамките на 30 градуса. Освен това ходът на отварянето на клапаните се управлява на две степени от системата AVS (Audi valvelift system). &nbsp;&nbsp;
				</div>
				<div>
				&nbsp;
				</div>
				<div>
				Средният разход на гориво (според изискванията на NEFZ-цикъла) на Audi S3 Cabriolet с трансмисия S tronic се ограничава до едва 7,1 литра на 100 километра пробег (165 грама CO2 на километър), като принос за постигането на тази изключителна стойност имат технологиите от модулната платформа за постигане на енергийна ефективност на марката Audi. Особен интерес в това отношение представлява допълнителното индиректно впръскване на гориво във всмукателния колектор, което заменя директното впръскване в цилиндрите FSI в режимите на ниско и частично натоварване, спомагайки за намаляване на разхода на гориво и емисиите на твърди частици. &nbsp;
				</div>
				<div>
				2.0 TFSI демонстрира най-високото равнище на съвременните технологии и по отношение на термомениджмънта. Дебитът и температурата на охладителната течност се регулират чрез два вградени в единен модул клапана с въртящ се шибър, а изпускателният колектор е интегриран в цилиндровата глава и температурата му се поддържа на оптимално ниво от охладителната система. Това решение дава възможност за ефективно снижаване на температурата на отработилите газове, а оттам и на показателите на разхода при пълно натоварване, а допълнително предимство е по-бързото достигане до оптимална работна температура на двигателя след студен старт. Намаляващото степента на вътрешно триене покритие на полите на буталата, търкалящите лагери на балансиращите валове, адаптивното управление на маслената помпа и автоматичната система старт-стоп също са фактори със значителен принос към повишаването на цялостната ефективност на силовия тракт на новия модел. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>Светкавично бързодействие &ndash; системата на силовото предаване </strong>&nbsp;
				</div>
				<div>
				Серийната за модела шестстепенна трансмисия S tronic се отличава с &bdquo;къси&rdquo;, спортни ниски предавки, а &bdquo;дългото&rdquo; предавателно число на най-високата, шеста предавка се грижи за снижаването на оборотите, а оттам и на разхода на гориво при движение с висока скорост. Водачът може да използва светкавично превключващата трансмисия с два съединителя в автоматичните режими &bdquo;D&rdquo; и &bdquo;S&rdquo;, както и да сменя ръчно предавките с помощта на скоростния лост в отделната пътечка на конзолата или с планките на волана, които се предлагат като допълнително оборудване при S3 Cabriolet.&nbsp;
				</div>
				<div>
				&nbsp;
				</div>
				<div>
				Изключителен ефект върху повишаването на ефективността има функцията за свободен ход на шестстепенната трансмисия S tronic. Тя се включва автоматично при активен режим &bdquo;efficiency&rdquo; на системата Audi drive select и отнемане на газта от страна на водача. От друга страна, при необходимост от максимално бързо ускорение с пълна газ от място, функцията &bdquo;Launch Control&rdquo; на трансмисията с два съединителя позволява задвижващата тяга на двигателя да бъде пренесена на пътя максимално ефективно и с минимални загуби при предварително определена оптимална степен на приплъзване между гумите и настилката. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Както всеки друг S-модел на марката Audi, S3 Cabriolet също използва системата за постоянно двойно предаване quattro. С цел постигане на възможно най-добро разпределение на теглото в автомобила, ламелният съединител на системата е разположен пред диференциала на задния мост. Хидравлично задвижвания и електронно управляван механизъм на съединителя се грижи за оптималното разпределение на въртящия момент на двигателя между предния и задния мост &ndash; предимно към предните колела при нормално движение, а при намаляване на сцеплението при тях, с безстепенно увеличаване на дела, насочван към задния мост. &nbsp;&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>quattro &ndash; идеално съчетание на сцепление и динамика &nbsp;</strong>
				</div>
				<div>
				Tипично качество на моделите с индекс S е естествено използваната и от новия S3 Cabriolet система за постоянно двойно предаване quattro &ndash; перфектна основа за постигане на максимално добро сцепление и динамика на пътя независимо от метеорологичните условия и състоянието на пътната настилка. Само марката Audi предлага система за постоянно двойно предаване при кабриолет в компактния клас. &nbsp;
				</div>
				<div>
				Най-характерното за системата quattro предимство е в осигуряването на допълнителна, лишена от приплъзване динамика при ускорение, отлично поведение и безопасност на пътя при всякакви настилки и стабилност при движение в завой и направо. Мощният компактен нов модел се държи динамично и стабилно при всякакви маневри &ndash; включително и в тежки зимни условия. При излизане от кривата на завоя той гарантира сигурно предаване на тягата към пътя и тогава, когато основните му конкуренти се затрудняват да осигурят достатъчно сцепление за двете си задвижващи колела. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				В сърцевината на системата за двойно предаване quattro при моделите на марката Audi с напречно разположени двигатели е новоразработеният ламелен съединител с хидравлично задвижване и електронно управление. Съединителят се отличава с компактна и изключително издръжлива конструкция и е разположен между карданния вал и диференциала на задния мост, където въпреки ниското си тегло спомага за постигането на оптимален теглови баланс. Работата на съединителя се основава на два ламелни комплекта, работещи в маслена баня. Включените в комплектите метални фрикционни дискове са разположени последователно един след друг - всеки втори от тях е неподвижно свързан с корпуса, който се върти заедно с коляновия вал, а останалите са свързани със задвижващия вал, водещ към диференциала на задния мост. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				В нормални условия на движение съединителят насочва по-голямата част от въртящия момент към колелата на предния мост. В случаите, когато тяхното сцепление намалее под оптималното, съединителят започва да пренасочва тягата плавно назад чрез целево притискане на двата комплекта фрикционни дискове един към друг. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>Динамика &bdquo;made by Audi&rdquo; &ndash; ходовата част &nbsp;</strong>
				</div>
				<div>
				Със своите спонтанни и точни във всеки момент реакции, съчетани с осигуряването на изключителна стабилност на пътя, ходовата част придава изцяло завършен вид на динамичния характер на Audi S3 Cabriolet. Разпределението на теглото между предния и задния мост в съотношение 56:44 е отлично, като принос в тази насока имат както наклонената назад позиция на двигателя, така и изнесеният далеч напред преден мост &ndash; две от предимствата на новата модулна платформа с напречно разположени двигатели MQB (Modularen Querbaukasten) на концерна. Допълнителната носеща рама и шенкелите на предното окачване са изработени от алуминиеви сплави, а задният мост е с четиризвенна конструкция. &nbsp;
				</div>
				<div>
				&nbsp;
				</div>
				<div>
				В сравнение с модела Audi A3 Cabriolet (среден разход на гориво 6 &ndash; 4,2 л/100 км, средни емисии на CO2 - 140 &ndash; 110 г/км), клиренсът при спортното S-окачване е намален с 25 милиметра, а серийната за спортния кабриолет прогресивна система на кормилното управление използва специална рейка, при която предавателното число става по-директно с увеличаването на ъгъла на завиване &ndash; по този начин се постига oптимално съчетание от динамика и комфорт в управлението на автомобила. Наред с това, електромеханичният сервоусилвател на прогресивната кормилна уредба съобразява работата си в зависимост от скоростта на движение и позволява прилагането на редица допълнителни електронни системи за подпомагане на водача. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Audi S3 Cabriolet се предлага серийно с гуми с размер 225/40 R18 и алуминиеви колела 8Jx18 с характерен дизайн с пет спици с паралелни ребра и полирана сребриста повърхност. С цел намаляване на неокачените маси на ходовата част и общото тегло, колелата са отляти по модерната Flowforming-технология. По желание моделът се предлага и с други видове 18-цолови, както и с 19-цолови колела с разнообразен дизайн. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Предните спирачни дискове с диаметър 340 милиметра внушават респект, а лакираните в черно (по желание се предлага и червено лакиране) апарати носят емблема S3. Ръчната спирачка с електромеханично задействане е свързана със задните колела. При Audi S3 Cabriolet се предлага &nbsp;ново еволюционно ниво на електронната система за контрол на стабилността ESC, при което още преди достигането на критичния момент в поведението, към вътрешните за завоя колела се подава неосезаем за водача и пътниците лек спирачен момент, който спомага за превантивно стабилизиране на траекторията, подкрепя динамиката и по този начин допълва работата на системата за двойно предаване quattro. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Серийната система за адаптивно управление на поведението на пътя Audi drive select контролира работните характеристики на двигателя, трансмисията S tronic и сервоусилвателя на кормилната уредба. Водачът има възможност да избира между режимите &bdquo;comfort&rdquo; (комфортен), &bdquo;auto&rdquo; (автоматична адаптация), &bdquo;dynamic&rdquo; (динамичен), &bdquo;efficiency&rdquo; (икономичен) и &bdquo;individual&rdquo; (с индивидуални настройки), а по желание Audi drive select може да управлява и работата на адаптивната система на амортисьорите Audi magnetic ride. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>Страхотно черно &ndash; обзавеждането на интериора &nbsp;</strong>
				</div>
				<div>
				Издържаното почти изцяло в черно вътрешно обзавеждане на S3 Cabriolet създава впечатление за изчистена елегантност. Както при всички останали модели на марката Audi, ергономията тук е максимално опростена, а качеството на изпълнение - превъзходно. Седалките на втория ред предлагат достатъчно простор за удобно настаняване на двама възрастни пътници, а комфортната система за сгъване на предните седалки улеснява достъпа до тях. Багажното пространство с полезен обем от 285 литра може да бъде разширено чрез сгъване на задните облегалки, а отварянето на покрива води до незначително намаляване на обема до 245 литра. &nbsp;&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Динамичният характер на четириместния открит модел се подчертава допълнително от множество фини детайли в изпълнението на интериора. Серийните декоративни панели от алуминий са с матова, &bdquo;четкана&rdquo; повърхност, а с алуминиев блясък се отличават и много от приборите за управление. Циферблатите на контролните прибори са издържани в типичната за S-моделите на марката тъмносива тоналност с метален оттенък, а цифрите и стрелките са в контрастен бял цвят, гарантиращ отлична четливост. Оборотомерът е допълнен с релефна емблема S3 и показание за налягането на турбокомпресора. Цветният информационен дисплей за водача е част от серийното оборудване, а бордовият монитор с електрически механизъм (серийно от мултимедийна система MMI Radio нагоре) и автоматично отваряне при стартиране прави впечатление със специалното за &nbsp; S3 оформление на началния екран. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Спортните седалки на Audi S3 Cabriolet оказват оптимална подкрепа на тялото на водача и пътниците. Хоризонталната част предлага възможност за удължаване в зоната на бедрата, а облегалките са украсени с релефни надписи S3. При тапицериите е използвана комбинация от висококачествена естествена кожа &bdquo;Perlnappa&rdquo; и текстил, а по желание се предлагат съчетания от естествена кожа &bdquo;Perlnappa&rdquo; и алкантара, както и естествена кожа &bdquo;Feinnappa&rdquo; и естествена кожа&nbsp;
				</div>
				<div>
				&nbsp;
				</div>
				<div>
				&bdquo;Velvet&rdquo;. За естетиката се грижат акцентите под формата на шевовете в контрастен цвят. Допълнителни алтернативи предлагат спортните седалки S с интегрирани опори за глава и релефно оформление на ромбове (&bdquo;Rautensteppung&rdquo;) в уширенията за раменете, както и изпълнението от гамата на Audi design selection в червено &bdquo;Кorsorot&rdquo;. Всички седалки с тапицерия от естествена кожа използват специални оцветители, които намаляват загряването на повърхността под въздействието на пряка слънчева светлина. &nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				Част от серийното оборудване на Audi S3 Cabriolet е и спортният волан с кожена облицовка и емблема S3. По желание моделът се предлага и с многофункционален облицован с кожа волан със скосен в долната част венец, който може да бъде оборудван и с планки за превключване на предавките. Серийни за новия модел са и вложките от &bdquo;четкана&rdquo; неръждаема стомана на педалите и опората за левия крак на водача, а при поръчка на допълнително предлагания комфортен ключ, Start-Stop-бутонът е украсен с червен пръстен. Алуминиевите лайстни на праговете са с емблеми S3. Стандартното оборудване на Audi S3 Cabriolet включва още алармена система против кражба, автоматична климатична инсталация, ксенонови предни светлини със система Xenon plus, както и пакет принадлежности за по-удобен превоз и съхранение на вещи в купето и багажника. &nbsp;&nbsp;
				</div>
				<div>
				<br />
				</div>
				<div>
				<strong>Върхова класа &ndash; допълнителното оборудване &nbsp;</strong>
				</div>
				<div>
				Изключително привлекателна е и гамата от възможности за допълнително оборудване на новия модел - достатъчно е да споменем системата за отопление в областта на врата и главата на предните седалки, предните светлини с LED- елементи и комфортната система за достъп без ключ. На върха на гамата от информационно-развлекателно оборудване е системата MMI Navigation plus с управление MMI touch и седеминчов цветен екран с висока разделителна способност, който може да бъде придружен с допълнителния модул Audi connect, даващ възможност за използване на разработените от марката интернет услуги с бърза връзка по най-новия стандарт за мобилен пренос на данни LTE. Озвучителната система на Bang &amp; Olufsen на свой ред гарантира перфектен звук със своите 13 на брой високоговорители. &nbsp;
				</div>
				<div>
				&nbsp;
				</div>
				<div>
				Палитрата от електронни системи за подпомагане на водача обхваща серийната за модела функция за следене на умората на водача, адаптивният темпомат с контрол на дистанцията, системите за следене на околния трафик и лентата на движение Audi side assist и Audi active lane assist, функцията за разпознаване на пътните знаци с видеокамера, асистентът за паркиране със селективен дисплей, както и системата за превантивна безопасност Audi pre sense. &nbsp;
				</div>
				<div>
				<br />
				</div></div>

                <table>
                    <tr>
                        <td>
                            <div style="margin-top: 10px">
                                <div style="float: left; padding-left: 5px;">
                                    <script type="text/javascript" charset="utf-8"
                                        src="http://bg.static.etargetnet.com/generic/advert.php?g=ref:7316,area:422x200,tabl:1,n:2,js:1,target:_new,border_color:ffffff,background_color:ffffff,title_color:DB0000,text_color:000000,url_color:0665C8,title_underline:0,fsi:11,font:verdana">
                                    </script>
                                </div>
                            </div>
                            <br />
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				             
                            <div id="newsBookmarks">
                                <p class="fL">Сподели в :</p>
                                <a href="#b" rel="BOOKMARK:facebook" class="btn_facebook_v2">&nbsp;</a>
                                <script src="http://svejo.net/javascripts/svejo_button.js" type="text/javascript"></script>

                                <div class="c"></div>
                            </div>
                            <div id="tools_pad" style="margin-top: 10px; background-color: #006699;">
                                <ul id="tools_row">
                                    <asp:Menu ID="MenuNavigationH" runat="server" Orientation="Horizontal" ForeColor="White">
                                        <Items>
                                            <asp:MenuItem NavigateUrl="Rock.aspx" ImageUrl="http://www.rs-auto.bg/images/site_img/save_icon.gif"
                                                Text="Запази страницата" Value="Запази страницата"></asp:MenuItem>
                                            <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/print_icon.gif"
                                                Text="Отпечатай" Value="Отпечатай"></asp:MenuItem>
                                            <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/mail_icon.gif"
                                                Text="Изпрати на познат" Value="Изпрати на познат"></asp:MenuItem>

                                        </Items>

                                    </asp:Menu>
                                </ul>
                            </div>
                            <h6>Коментари по темата:</h6>
                            <div id="article_comments_form_message" style="width: 400px;">
                            </div>
                            <table>
                                <tr>
                                    <td colspan="3" class="form_title">Тема:</td>
                                </tr>
                                <tr>
                                    <td colspan="3">
                                        <input class="fields" style="width: 396px;" type="text" id="comment_title"
                                            name="comment_title" maxlength="200" title="Спазвайте учтивия тон на изказ. ;)
							Да поговорим за коли..." /></td>
                                </tr>
                                <tr>
                                    <td colspan="3" class="form_title">Коментар:</td>
                                </tr>
                                <tr>
                                    <td colspan="3">
                                        <textarea class="fields" style="width: 396px;" id="comment_content"
                                            name="comment_content" onkeydown="textCounter(this.form.comment_content, 500);"
                                            onkeyup="textCounter(this.form.comment_content, 500);" title="Спазвайте учтивия тон на изказ. ;) 
							Да поговорим за коли..."></textarea></td>
                                </tr>
                                <tr>
                                    <td class="form_title">Псевдоним:</td>
                                    <td colspan="2" class="form_title">e-mail:</td>
                                </tr>
                                <tr>
                                    <td style="width: 110px;">
                                        <input class="fields" style="width: 100px;" type="text" id="comment_user"
                                            name="comment_user" maxlength="100" /></td>
                                    <td style="width: 220px;">
                                        <input class="fields" style="width: 200px;" type="text" id="comment_email"
                                            name="comment_email" maxlength="200" /></td>
                                    <td style="text-align: right;"></td>
                                </tr>
                                <tr>
                                    <td rowspan="2" class="form_title">
                                        <img src="/CaptchaSecurityImages.php?width=100&height=35&characters=5" /></td>
                                    <td colspan="2" class="form_title">Въведете показания в ляво код:</td>
                                </tr>
                                <tr>
                                    <td style="width: 220px;">
                                        <input class="fields" style="width: 200px;" type="text" id="security_code" name="security_code" maxlength="5" /></td>
                                    <td style="text-align: right;">
                                        <input class="button" type="button" onclick="javascript: submitComment()" value="Изпрати" /></td>
                                </tr>
                            </table>
                        </td>
                    </tr>

                </table>
            </td>

        </tr>
        <tr>
            <td style="vertical-align: top;" colspan="2">
                <h6 id="similar_articles_h">Прочетете още:</h6>
                <ul id="similar_articles">
                    <li ><a href="Default.aspx" style="color: #666666">Default.aspx</a></li>
                 <script>
                        document.write(GetMenuItamText(18535,true));
                        document.write(GetMenuItamText(18530, true));
                        document.write(GetMenuItamText(18525, true));
                        document.write(GetMenuItamText(18519, true));
                        document.write(GetMenuItamText(18512, true));
                        document.write(GetMenuItamText(4517, true));
                    </script>


                        
                </ul>
                <div id="similar_articles_links">
                    <ul>
                        <asp:Menu ID="Menu_similar_articles_links" runat="server" Orientation="Horizontal">
                            <Items>
                                <asp:MenuItem ImageUrl="http://www.rs-auto.bg/images/site_img/articles_icon.gif"
                                    Text="Автоновини и изложения" Value="Автоновини и изложения"></asp:MenuItem>
                                <asp:MenuItem
                                    Text="BMW" Value="BMW"></asp:MenuItem>
                                <asp:MenuItem
                                    Text="Малък SUV" Value="Малък SUV"></asp:MenuItem>

                                
                            </Items>

                        </asp:Menu>

                    </ul>
                </div>
            </td>
        </tr>

    </table>

</asp:Content>

